[
  {
    "text": "Rental Property Rental Agreement This **Agreement (Agreement) entered into on this day of April, 2022 betweenand 993 8 Street South Naples FL 34102 Owners Management 993 8 stree",
    "link": "sdfsdfsdf",
    "sidebar":{
      "name": "ss",
      "datetime": "Today, 18:15",
      "title": "Celebrate Team Lunch",
      "video": "movie.mp4",
      "description": "Office: District 2 HQ"
    }
    
  },  
  {
    "text": "Leaseelagrees to release any known or unknown claims against Property, Property Owner or its agents and employees. Property agrees to release any known or unknown    claims against Leasee and their guests or co-tenants.3. Property and Leasee agree the terms and conditions of this Agreement are strictly confidential. Property and Leasee agree not to discuss any portion of this Agreement with any third party, except tax and legal professionals or Propertys members.4. Fora period of five (5) years, Property and Leasee agree not to make disparaging    remarks about each other, the Property or its employees, agents or guests.5. This Agreement is the Agreement between the Property and Leasee regarding this Property, Leasee or any third party during the negotiation stages of this Agreement,    may in some way be inconsistent with this final written Agreement. All such statements have no force or effect in respect to this Agreement. Only the written terms of this Agreement will bind the Property or Leasee.",
    "link": "",
    "sidebar":{
      "name": "ss",
      "datetime": "Today, 18:20",
      "title": "ssssssssssssss",
      "description": "xxxxxxxxxxxxxxxxx"
      
    }
    
  }, 
  {
    "text": "This Agreement is the Agreement between the Property and Leasee regarding this Rental Agreement. Statements or representations that may have been made by either    Property, Leasee or any third party during the negotiation stages of this Agreement,    may in some way be inconsistent with this final written Agreement. All such statements    have no force or effect in respect to this Agreement. Only the written terms of this    Agreement will bind the Property or Leasee.",
    "link": "sdfsdfsdf",
    "sidebar":{
      "name": "ss",
      "datetime": "Today, 18:36",
      "title": "ssssssssssssss",
      "description": "ssssssssssssssss",
      "image": "logo192.png"
    }
    
  }
]